Repository: common-repository/woo-classement
Catalog: languages/woo-classement-*.po
Languages: es_es

source: Welcome
es_es: Bienvenida

source: Statistics
es_es: Estadística

source: Customers
es_es: Clientes

source: Orders
es_es: Órdenes

source: Products
es_es: Productos

source: Coupons
es_es: Cupones

source: Shipping
es_es: Envíos

source: Paiements
es_es: Pagos

source: Vendors
es_es: Vendedores

source: Queries
es_es: Consultas

source: Options
es_es: Opciones

source: Help
es_es: Ayuda

source: Version
es_es: Versión actual

source: Dashboard
es_es: Cuadro de mandos

source: Payments
es_es: Pagos

source: E-mail
es_es: Correo electrónico

source: Tel
es_es: Numero de teléfono

source: State
es_es: Estado / Provincia

source: Product
es_es: Productos

source: Price
es_es: Precio

source: Status
es_es: Estado

source: No orders currently
es_es: Ningún pedido actualmente

source: Date
es_es: Fecha

source: Objectives
es_es: Objetivos

source: Featured / In Stock
es_es: En promoción / en inventario

source: Featured / Out Stock
es_es: En promoción / sin reserva

source: In Stock
es_es: En inventario

source: Out Stock
es_es: Fuera de inventario

source: Best Ranked
es_es: Mejor Clasificado

source: Sales
es_es: Ventas

source: Published list
es_es: Lista publicada

source: Pending list
es_es: Lista en espera

source: State / Province
es_es: Estado / Provincia

source: Total Tax
es_es: Total de impuestos

source: Total Sales
es_es: Total de Ventas

source: First Name
es_es: Primer nombre

source: Last Name
es_es: Apellidos

source: City
es_es: Ciudad

source: Country
es_es: País

source: Total Sales by Country
es_es: Total de la venta/ país

source: Total Sales all Countries
es_es: Total de la venta * País

source: Avg Total Sales -> Country
es_es: Ventas totales promedio ( medianas ) -> País

source: Vendor since
es_es: Vendedor desde...

source: Name
es_es: Nombre

source: Surname
es_es: Apellido

source: Phone Number
es_es: Numero de teléfono

source: Email
es_es: Correo electrónico

source: Pending Vendor since
es_es: Vendedor en espera desde ...

source: No products currently
es_es: Ningún producto actualmente

source: No products
es_es: Ningún producto

source: Product Date
es_es: Fecha del producto

source: Product Title
es_es: Título del producto

source: Category
es_es: Categoría (s)

source: Units Sold
es_es: Unidades vendidas

source: Zone
es_es: Zona

source: Code Location
es_es: Código postal

source: Location Type
es_es: Tipo de ubicación

source: No results
es_es: Sin resultados

source: E-mail / Tel
es_es: Correo / Teléfono

source: Weight
es_es: Peso

source: Shipping Cost
es_es: Gastos de envío

source: Payment Method / Status
es_es: Método de pago / estatuto

source: Customer since
es_es: Cliente desde ...

source: Count Orders
es_es: Número de pedidos

source: Total Spent
es_es: Total del monto

source: Loyal Customer
es_es: Cliente fiel

source: Not again
es_es: Todavía no

source: Customer Bought
es_es: Compra(s) del cliente

source: Orders Count
es_es: Número de pedidos

source: Money Spent
es_es: Dinero gastado

source: Count Logins
es_es: Número de conexiones

source: Expiration Date
es_es: Fecha de caducidad

source: Code
es_es: Código

source: Title
es_es: Título

source: Description
es_es: Descripción

source: Coupon Amount
es_es: Monto del cupón

source: Discount Type
es_es: Tipo de rebaja

source: Minimun Amount
es_es: Monto mínimo

source: Usage Limit
es_es: Límite de utilización

source: URL Shop Product
es_es: URL del producto de la tienda

source: URL Admin Product
es_es: URL del producto de el administrador

source: See
es_es: Ver

source: Edit
es_es: Editar

source: No Users
es_es: Sin usuarios

source: Customer ID
es_es: ID del cliente

source: Customer
es_es: Cliente

source: Order Date
es_es: Fecha del pedido

source: Order Statut
es_es: Status del pedido

source: Classement
es_es: Clasificación

source: Payment Methods
es_es: Método de pago

source: Number of Order(s)
es_es: Número de pedido (s)

source: <i class="fa fa-pencil" aria-hidden="true"></i> Options
es_es: Opciones

source: <i class="fc_icons fa fa-google-wallet"></i> Sales Targets
es_es: <i class="fc_icons fa fa-google-wallet"></i> Objetivos de ventas

source: <i class="fc_icons fa fa-user"></i> Users
es_es: <i class="fc_icons fa fa-user"></i> Usuarios

source: <i class="fc_icons fa fa-cart"></i> Products
es_es: Productos

source: <i class="fc_icons fa fa-users"></i> Vendors
es_es: Vendedores

source: <i class="fc_icons fa fa-google"></i> Google API
es_es: Google API

source: Color of Graphics (Objectives)
es_es: Color de las gráficas

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Enter an estimated amount of sales per month."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Monthly Sales Limit (Charts)
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Enter an estimated amount of sales per month."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Límite de ventas mensuales (gráficas)

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Enter an estimated amount of sales per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Annual Sales limit (Charts)
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Enter an estimated amount of sales per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Límite de ventas anuales (gráficas)

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set a sales target per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Sales Objectives
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set a sales target per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objetivos de ventas

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set as target a number of new customers per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Customer Objectives
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set as target a number of new customers per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objetivos (del) cliente

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Give as a target a number of orders per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectives Orders
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Give as a target a number of orders per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objetivos de pedidos

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Give as a target a number of new coupons per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Coupon Targets
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Give as a target a number of new coupons per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objetivos de cupones

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set a target for a delivery amount per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectives Shipping
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Set a target for a delivery amount per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objetivos de envío

source: Chart for 2017 ?
es_es: Gráfica del 2017 ?

source: Chart for 2016 ?
es_es: Gráfica del 2016 ?

source: Chart for 2015 ?
es_es: Gráfica del 2015 ?

source: Annual Comparisons ?
es_es: Comparación anual

source: Comments for Employees
es_es: Comentarios para los empleados

source: Choice of color of Graphs
es_es: Elección del color de la gráfica

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="This chart shows the number of customers and vendors registred per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Show Customer Chart by Year ? (Top Graphs)
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="This chart shows the number of customers and vendors registred per year."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Mostrar la grafica del cliente por año ?

source: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Number of orders desired to become Customer loyalty. Ex: 3. If the customer has or more than three orders, in the customer table it will be declared customer faithful."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Count Orders to be a Loyal Customer ( be > 1 )
es_es: <button type="button" style="background:none; border:0" class="tooltip-btn" data-toggle="tooltip" data-placement="right" title="" data-original-title="Number of orders desired to become Customer loyalty. Ex: 3. If the customer has or more than three orders, in the customer table it will be declared customer faithful."><i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Cuanta de pedidos para ser un cliente fidel ( debe ser > 1)

source: Show Vendors Statistics ?
es_es: Mostrar las estadísticas de los vendedores

source: Enter your Google API Key
es_es: Entré su llave (código) API Google

source: Configure statistical options Via Woocommerce Classement
es_es: Configuré las opciones estadísticas vía Woocommerce Classement

source: Configure the objectives of your Company
es_es: Configuré los objetivos de su empresa

source: Configure options for Customers - Coming Soon
es_es: configurar las opciones para los clientes - En desarrollo

source: Configuration of Products Settings
es_es: Configuración de los parámetros productos

source: Configure yours Vendors Settings
es_es: Configurar las opciones vendedores

source: Configure Google API for Woocommerce Classement => Google Map
es_es: Configurar el API Google para Woocommerce Classemet = Google Map

source: Orders -> Statut -> Completed
es_es: Pedidos -> Estatuto -> Terminado

source: Paiements Methods
es_es: Métodos de pago

source: Total Coupons
es_es: Total de cupones

source: This week
es_es: Esta semana

source: Today
es_es: Hoy

source: Published
es_es: Publicado (s)

source: Pending
es_es: En espera

source: Last orders
es_es: Últimos pedidos

source: Completed
es_es: Completadas

source: This Month
es_es: Este mes

source: This Week
es_es: Esta semana

source: List -> -30 Days
es_es: Lista -> - 30 días

source: List -> Week
es_es: Lista -> semana

source: Show Me
es_es: Ver

source: Close me!
es_es: Cerca

source: General Statistics
es_es: Estadísticas generales

source: In progress
es_es: En espera

source: On Hold
es_es: En espera

source: Waiting for payment
es_es: En espera de pago

source: Refunded
es_es: Reembolsadas

source: Failed
es_es: Falla

source: Cancelled
es_es: Anulada

source: Sales :
es_es: Ventas :

source: Quantity :
es_es: Cantidad

source: The Plugin
es_es: El plugin

source: Contact Us
es_es: Contáctenos

source: Want to contact us ?
es_es: Quiere contactarnos?

source: Total Products
es_es: Productos totales

source: Total Sold Items
es_es: Numero de artículos vendidos

source: Sold Today
es_es: Vendidos hoy

source: Sold This Week
es_es: Vendidos esta semana

source: Sold - 30 Days
es_es: Vendidos - 30 días

source: Published this Week
es_es: Publicados esta semana

source: Published Today
es_es: Publicados hoy

source: Number Categories
es_es: Numero de categorías

source: Count Products in Stock
es_es: Cuenta de productos en reserva

source: Count Products out Stock
es_es: Cuenta de producto sin reserva

source: Number of Products / Categories
es_es: Numero de productos / Categorías

source: Products -> Best Sellers
es_es: Productos mas vendidos - Numero

source: Résults :
es_es: Resultados :

source: Monthly comparison of Turnover
es_es: Comparación mensual de el volumen de negocios

source: Annual Sales Growth
es_es: Crecimiento anual de ventas

source: Monthly Sales Growth
es_es: Crecimiento mensual de ventas

source: Daily Sales Growth
es_es: Crecimiento cotidiano de ventas

source: Daily Orders Growth
es_es: Crecimiento cotidiano de pedidos

source: Averages
es_es: Medianas

source: Avg Price -> Order
es_es: Precio medio -> Pedido

source: Avg Products -> Customer
es_es: Promedio de productos -> Cliente

source: Avg Products -> Order
es_es: Promedio de productos -> Pedido

source: Avg Shipping -> Order
es_es: Envío promedio -> Pedido

source: Avg Order -> Day
es_es: Pedidos promedio -> Día

source: This Year
es_es: Este año

source: Last Year
es_es: El año pasado

source: Sales -> Years
es_es: Ventas-> años

source: Sales -> Country
es_es: Ventas - País

source: Customers -> Line Charts
es_es: Clientes -> Graficas lineal

source: Vendors -> Line Charts
es_es: Vendedores -> Graficas lineal

source: Orders -> Repartition
es_es: Pedidos ->distribución

source: Sales -> Repartition
es_es: Ventas ->Distribuidas

source: Years of Customers / Vendors Registration
es_es: Fecha de registro de los clientes / Vendedores

source: Comparison Years of Customers / Vendors Registration over the last five years
es_es: Años de comparación de los clientes/ vendedores de registros de los últimos cinco años

source: Green :
es_es: Verde :

source: Registred
es_es: Registrados

source: Red :
es_es: Rojo

source: Objectives :
es_es: Objetivos :

source: Results of your Objectives (% Variation)
es_es: Resultados de sus objetivos (% de variación)

source: Customers :
es_es: Clientes :

source: Orders :
es_es: Pedidos :

source: Coupons :
es_es: Cupones :

source: Shipping :
es_es: Envíos :

source: Total Customers
es_es: Total de clientes

source: Registered this Year
es_es: Registrados este año

source: Registered this Month
es_es: Registrados este mes

source: Registered today
es_es: Registrados hoy

source: Last Customer Registred
es_es: Ultimo cliente registrado

source: Last Customer logged
es_es: Ultimo cliente conectado

source: All Orders -> In processing
es_es: Pedidos -> En tratamiento

source: All Orders -> Refunded
es_es: Todos los pedidos ->Rembolsados

source: All Orders -> In pending payment
es_es: Pedidos -> En espera de pago

source: All Orders -> On hold
es_es: Pedidos -> en espera

source: All Orders -> Failed
es_es: Pedidos -> Fracaso

source: All Orders -> Cancelled
es_es: Pedidos -> Anulados

source: List of the last products ordered
es_es: Lista de los ultimos productos pedidos

source: Products Best Sellers -> Count Sales
es_es: Productos mas vendidos - numero

source: Products Best Sellers -> Total Price
es_es: Productos mas vendidos - precio total

source: Vendors Listing
es_es: Lista de vendedores

source: Shipping Zones
es_es: Zona de expedición

source: Listing Coupons
es_es: Lista de cupones

source: Total Shipping
es_es: Expedición total

source: Total Shipping Tax
es_es: Impuesto de envío total

source: Total Vendors
es_es: Total Vendedores

source: This Day
es_es: Este día ( hoy)

source: Total Pending Vendors
es_es: Total de vendedores en espera

source: Yesterday
es_es: Ayer

source: Last Month
es_es: El mes pasado

source: <p>Some results of your online shop ...</p>
es_es: Algunos resultados de su búsqueda

source: Customers this Year
es_es: Clientes esta año

source: Connections
es_es: Número de conexiones

source: Plugin featuring statistics from your Woocommerce Online Store.
es_es: Extensión con las estadísticas de su tienda en línea Woocommerce
