Repository: common-repository/woo-classement
Catalog: languages/woocommerce-classement-*.po
Languages: fr_fr

source: Performance -> Others
fr_fr: Performance -> Autres

source: Welcome
fr_fr: Bienvenue

source: Statistics
fr_fr: Statistiques

source: Customers
fr_fr: Clients

source: Orders
fr_fr: Commandes

source: Products
fr_fr: Produits

source: Shipping
fr_fr: Livraison

source: Vendors
fr_fr: Vendeurs

source: Queries
fr_fr: Requêtes

source: Help
fr_fr: Aide

source: User Loggued
fr_fr: Clients connectés

source: Dashboard
fr_fr: Tableau de bord

source: Payments
fr_fr: Paiements

source: Orders By ID Product
fr_fr: Commandes par ID produit

source: Order ID
fr_fr: ID Commande

source: E-mail
fr_fr: Courriel

source: State
fr_fr: État / Province

source: Product
fr_fr: Produit

source: Price
fr_fr: Prix

source: Status
fr_fr: Statut

source: No orders currently
fr_fr: Aucune commande actuellement

source: Product ID
fr_fr: ID Produit

source: Product Name
fr_fr: Nom du produit

source: Product Type
fr_fr: Type de produit

source: Variable Product
fr_fr: Produit variable

source: Simple Product
fr_fr: Produit simple

source: Finished sales
fr_fr: Ventes finies

source: Objectives
fr_fr: Objectifs

source: Featured / In Stock
fr_fr: En vedette / En stock

source: Featured / Out Stock
fr_fr: En vedette / Sans stock

source: In Stock
fr_fr: En stock

source: Out Stock
fr_fr: Rupture de stock

source: Best Ranked
fr_fr: Meilleur classé

source: Coming soon
fr_fr: Arrive bientôt

source: Sales
fr_fr: Ventes

source: Published list
fr_fr: Liste publiée

source: Pending list
fr_fr: Liste en attente

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom

source: City
fr_fr: Ville

source: Billing Country
fr_fr: Pays facturation

source: Country
fr_fr: Pays

source: Total Sales by Country
fr_fr: Total des ventes / Pays

source: Total Sales all Countries
fr_fr: Total des ventes * Pays

source: Avg Total Sales -> Country
fr_fr: Ventes totales moyennes -> Pays

source: Vendor since
fr_fr: Vendeur depuis

source: Name
fr_fr: Nom

source: Surname
fr_fr: Nom de famille

source: Phone Number
fr_fr: Numéro de téléphone

source: Email
fr_fr: Courriel

source: Pending Vendor since
fr_fr: Vendeur en attente depuis

source: No products currently
fr_fr: Aucun produit actuellement

source: No products
fr_fr: Aucun produit

source: Product Date
fr_fr: Date du produit

source: Product Title
fr_fr: Titre du produit

source: Category
fr_fr: Catégorie

source: Units Sold
fr_fr: Unités vendues

source: Total Sales
fr_fr: Total des ventes

source: Code Location
fr_fr: Code postal

source: Location Type
fr_fr: Type d'emplacement

source: No results
fr_fr: Pas de résultats

source: E-mail / Tel
fr_fr: Courriel / Tel

source: Weight
fr_fr: Poids

source: Shipping Cost
fr_fr: Frais de port

source: Total Tax
fr_fr: Total des taxes

source: Payment Method / Status
fr_fr: Méthode de paiement / statut

source: Customer since
fr_fr: Client depuis

source: Count Orders
fr_fr: Nombre de commandes

source: Total Spent
fr_fr: Total dépensé

source: Loyal Customer
fr_fr: Client fidèle

source: Not again
fr_fr: Pas encore

source: Customer Bought
fr_fr: Achat(s) du client

source: Orders Count
fr_fr: Nombre de commandes

source: Money Spent
fr_fr: Argent dépensé

source: Count Logins
fr_fr: Nombre de connections

source: Expiration Date
fr_fr: Date d'expiration

source: Title
fr_fr: Titre

source: Coupon Amount
fr_fr: Montant du coupon

source: Discount Type
fr_fr: Type de remise

source: Minimun Amount
fr_fr: Montant minimal

source: Usage Limit
fr_fr: Limite d'utilisation

source: URL Shop Product
fr_fr: URL du produit boutique

source: URL Admin Product
fr_fr: URL du produit Admin

source: See
fr_fr: Voir

source: Edit
fr_fr: Éditer

source: No Users
fr_fr: Pas d'utilisateurs

source: Customer ID
fr_fr: ID du client

source: Customer
fr_fr: Client

source: Order Date
fr_fr: Date de commande

source: Order Statut
fr_fr: Statut de la commande

source: Payment Methods
fr_fr: Méthodes de paiement

source: Number of Order(s)
fr_fr: Nombre de commande (s)

source: <i class="fc_icons fa fa-google-wallet"></i> Sales Targets
fr_fr: <i class="fc_icons fa fa-google-wallet"></i> Objectifs de vente

source: <i class="fc_icons fa fa-user"></i> Users
fr_fr: Utilisteurs

source: <i class="fc_icons fa fa-cart"></i> Products
fr_fr: Produits

source: <i class="fc_icons fa fa-users"></i> Vendors
fr_fr: Vendeurs

source: Color of Graphics (Objectives)
fr_fr: Couleur des graphiques (objectifs)

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Enter an estimated amount of sales per month." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Monthly Sales Limit (Charts)
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Enter an estimated amount of sales per month." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Limite des ventes mensuelles (graphiques)

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Enter an estimated amount of sales per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Annual Sales limit (Charts)
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Enter an estimated amount of sales per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Limite des ventes annuelles (graphiques)

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set a sales target per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Sales Objectives
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set a sales target per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectifs de ventes

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set as target a number of new customers per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Customer Objectives
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set as target a number of new customers per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectifs clients

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Give as a target a number of orders per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectives Orders
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Give as a target a number of orders per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectifs Commandes

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Give as a target a number of new coupons per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Coupon Targets
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Give as a target a number of new coupons per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectifs Coupons

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set a target for a delivery amount per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectives Shipping
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Set a target for a delivery amount per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Objectifs Livraison

source: Chart for 2017 ?
fr_fr: Graphique pour 2017 ?

source: Chart for 2016 ?
fr_fr: Graphique pour 2016 ?

source: Chart for 2015 ?
fr_fr: Graphique pour 2015 ?

source: Annual Comparisons ?
fr_fr: Comparaisons annuelles ?

source: Comments for Employees
fr_fr: Commentaires pour les employés

source: Choice of color of Graphs
fr_fr: Choix de couleur des graphiques

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="This chart shows the number of customers and vendors registred per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Show Customer Chart by Year ? (Top Graphs)
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="This chart shows the number of customers and vendors registred per year." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Afficher le graphique du client par année? (Graphiques)

source: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Number of orders desired to become Customer loyalty. Ex: 3. If the customer has or more than three orders, in the customer table it will be declared customer faithful." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Count Orders to be a Loyal Customer ( be > 1 )
fr_fr: <button style="background:none; border:0" data-balloon-length="medium" data-balloon="Number of orders desired to become Customer loyalty. Ex: 3. If the customer has or more than three orders, in the customer table it will be declared customer faithful." data-balloon-pos="right"> <i class="fa fa-question-circle" aria-hidden="true" style="font-size:13px;display:inline-block"> </i></button> Compte des commandes pour être un client fidèle (Doit être > 1)

source: Activate Product Views System
fr_fr: Activer le système de vues produit

source: Show Views in Product Column
fr_fr: Montrer les vues dans une colonne produit

source: Have you a product meta key for views ?
fr_fr: Avez vous une meta clé vue ?

source: Show Vendors Statistics ?
fr_fr: Afficher les statistiques des vendeurs ?

source: Enter your Google API Key
fr_fr: Entrez votre clé API Google

source: Configure statistical options Via Woocommerce Classement
fr_fr: Configurer les options statistiques via Woocommerce Classement

source: Configure the objectives of your Company
fr_fr: Configurez les objectifs de votre entreprise

source: Configure options for Customers - Coming Soon
fr_fr: Configurer les options pour les clients - À venir

source: Configuration of Products Settings
fr_fr: Configuration des paramètres produits

source: Configure yours Vendors Settings
fr_fr: Configurer les options Vendeurs

source: Configure Google API for Woocommerce Classement => Google Map
fr_fr: Configurer l'API Google pour Woocommerce Classement => Google Map

source: Woocommerce Classement License
fr_fr: License Woocommerce Classement

source: General
fr_fr: Général

source: Google API
fr_fr: API Google

source: Orders -> Statut -> Completed
fr_fr: Commandes -> Statut -> Terminées

source: Paiements Methods
fr_fr: Méthodes de paiements

source: Total Coupons
fr_fr: Total des coupons

source: This week
fr_fr: Cette semaine

source: Today
fr_fr: Aujourd'hui

source: Published
fr_fr: Publié(es)

source: Pending
fr_fr: En attente

source: Last orders
fr_fr: Dernières commandes

source: Completed
fr_fr: Complétées

source: This Month
fr_fr: Ce mois-ci

source: This Week
fr_fr: Cette semaine

source: List -> -30 Days
fr_fr: Liste -> -30 jours

source: List -> Week
fr_fr: Liste -> Semaine

source: Show Me
fr_fr: Ouvrir

source: Close me!
fr_fr: Fermer

source: General Statistics
fr_fr: Statistiques générales

source: In progress
fr_fr: En cours

source: On Hold
fr_fr: En attente

source: Waiting for payment
fr_fr: En attente de paiement

source: Refunded
fr_fr: Remboursées

source: Failed
fr_fr: Échouées

source: Cancelled
fr_fr: Annulées

source: Sales :
fr_fr: Ventes :

source: Quantity :
fr_fr: Quantité :

source: Count Orders -> Years
fr_fr: Nombres de Commandes -> Années

source: Count Orders -> Months
fr_fr: Nombres de Commandes -> Mois

source: Compatibility
fr_fr: Compatibilité

source: Author
fr_fr: Auteur

source: The Plugin
fr_fr: Le Plugin

source: Contact Us
fr_fr: Nous contacter

source: Want to contact us ?
fr_fr: Vous voulez nous contacter ?

source: Total Products
fr_fr: Produits totaux

source: Total Sold Items
fr_fr: Total items vendus

source: Sold Today
fr_fr: Ventes aujourd'hui

source: Sold This Week
fr_fr: Ventes cette semaine

source: Sold - 30 Days
fr_fr: Ventes - 30 jours

source: Published this Week
fr_fr: Publiés cette semaine

source: Published Today
fr_fr: Publiés aujourd'hui

source: Number Categories
fr_fr: Nombre de catégories

source: Count Products in Stock
fr_fr: Compte produits en stock

source: Count Products out Stock
fr_fr: Compte produits sans stock

source: Number of Products / Categories
fr_fr: Nombre de produits / Catégories

source: Products -> Best Sellers
fr_fr: Produits -> Meilleurs vendeurs

source: Résults :
fr_fr: Résultats :

source: Monthly comparison of Turnover
fr_fr: Comparaison mensuelle du chiffre d'affaires

source: Annual Sales Growth
fr_fr: Croissance annuelle des ventes

source: Monthly Sales Growth
fr_fr: Croissance mensuelle des ventes

source: Daily Sales Growth
fr_fr: Croissance quotidienne des ventes

source: Daily Orders Growth
fr_fr: Croissance quotidienne commandes

source: Averages
fr_fr: Moyennes

source: Avg Price -> Order
fr_fr: Prix moyen / Commande

source: Avg Products -> Customer
fr_fr: Moyenne de produits / Client

source: Avg Products -> Order
fr_fr: Moyenne de produits / Commande

source: Avg Shipping -> Order
fr_fr: Livraison moyenne / Commande

source: Avg Order -> Day
fr_fr: Commandes moyennes / Jour

source: This Year
fr_fr: Cette année

source: Last Year
fr_fr: L'année dernière

source: Sales -> Years
fr_fr: Ventes -> Années

source: Sales -> Country
fr_fr: Ventes -> Pays

source: Customers -> Line Charts
fr_fr: Clients -> Graphiques linéaires

source: Vendors -> Line Charts
fr_fr: Vendeurs -> Graphique linéaire

source: Orders -> Repartition
fr_fr: Commandes -> Répartition

source: Comparison of sales over the last five years
fr_fr: Comparaison des ventes au cours des cinq dernières années

source: Green :
fr_fr: Vert :

source: Finished
fr_fr: Finies

source: Red :
fr_fr: Rouge :

source: Years of Customers / Vendors Registration
fr_fr: Date d'enregistrement des Clients / Vendeurs

source: Comparison Years of Customers / Vendors Registration over the last five years
fr_fr: Années de comparaison des clients / Vendeurs des enregistrements au cours des cinq dernières années

source: Registred
fr_fr: Enregistrés

source: Objectives :
fr_fr: Objectifs

source: Results of your Objectives (% Variation)
fr_fr: Résultats des objectifs (% Variation)

source: Customers :
fr_fr: Clients

source: Orders :
fr_fr: Commandes

source: Shipping :
fr_fr: Livraison :

source: Total Customers
fr_fr: Total des clients

source: Registered this Year
fr_fr: Enregistrés cette année

source: Registered this Month
fr_fr: Enregistrés ce mois-ci

source: Registered today
fr_fr: Enregistrés aujourd'hui

source: Registered -> Years
fr_fr: Enregistrés -> Années

source: Registered -> Months
fr_fr: Enregistrés ->Mois

source: Registered -> - 7 Days
fr_fr: Enregistrés -> - 7 Jours

source: Last Customer Registred
fr_fr: Dernier client enregistré

source: Last Vendor Registred
fr_fr: Dernier fournisseur enregistré

source: Last Customer logged
fr_fr: Dernier client connecté

source: Statut Customers logged
fr_fr: Statut Clients enregistrés

source: Count Vendors logged
fr_fr: Nombre de vendeurs connectés

source: Customers List - Last orders
fr_fr: Liste des clients - Dernières commandes

source: Customers online
fr_fr: Clients en ligne

source: List Customers -> Registration Date
fr_fr: Liste des clients -> Date d'inscription

source: Customer -> Order by count connections
fr_fr: Client -> Commander par nombre de connexions

source: Customer -> Count orders and Customer loyalty
fr_fr: Client -> Compte commandes et Clients fidèles

source: Total Orders -> Country
fr_fr: Total des commandes -> Pays

source: All Orders -> Completed
fr_fr: Commandes -> Completées

source: All Orders -> In processing
fr_fr: Commandes -> En cours de traitement

source: All Orders -> Refunded
fr_fr: Commandes -> Remboursées

source: All Orders -> In pending payment
fr_fr: Commandes -> En attente de paiement

source: All Orders -> On hold
fr_fr: Commandes -> En attente

source: All Orders -> Failed
fr_fr: Commandes -> Échec

source: All Orders -> Cancelled
fr_fr: Commandes -> Annulées

source: List of the last products ordered
fr_fr: Liste des derniers produits commandés

source: Products Best Sellers -> Count Sales
fr_fr: Produits meilleures ventes ->Nombre

source: Products Best Sellers -> Total Price
fr_fr: Produits meilleures ventes -> Prix total

source: Vendors Listing
fr_fr: Liste des Vendeurs

source: Shipping Zones
fr_fr: Zones d'expédition

source: Listing Coupons
fr_fr: Liste des coupons

source: Sales -> Repartition Years
fr_fr: Ventes -> Années de répartition

source: Sales -> Months
fr_fr: Ventes -> Mois

source: Total Shipping
fr_fr: Expédition totale

source: Total Shipping Tax
fr_fr: Taxe de livraison totale

source: Total Vendors
fr_fr: Total Vendeurs

source: This Day
fr_fr: Ce jour

source: Total Pending Vendors
fr_fr: Total des vendeurs en attente

source: Sales Report, by Statut
fr_fr: Rapport de vente, par Statut

source: - in -
fr_fr: en

source: Performance -> Sales -> Countries
fr_fr: Performance -> Ventes -> Pays

source: Performance -> Sales -> Months
fr_fr: Performance -> Ventes -> Mois

source: New Orders
fr_fr: Nouvelles commandes

source: Total Revenue
fr_fr: Revenu total

source: Todays Sales
fr_fr: Ventes ce jour

source: Visits on Shop
fr_fr: Produits visités

source: Yesterday
fr_fr: Hier

source: Last Month
fr_fr: Le mois dernier

source: <p>Some results of your online shop ...</p>
fr_fr: <p>Quelques résultats de votre boutique en ligne ...</p>

source: Customers this Year
fr_fr: Clients cette année

source: Plugin featuring statistics from your Woocommerce Online Store.
fr_fr: Extension avec les statistiques de votre boutique en ligne Woocommerce.
